<?php
// Heading
$_['heading_title']    = 'Встановлення модулів';

// Text
$_['text_extension']   = 'Розширення';
$_['text_success']     = 'Налаштування модуля успішно змінені!';
$_['text_edit']        = 'Редагування модуля встановлення';
$_['text_home']        = 'Головна';

// Error
$_['error_permission'] = 'У вас недостатньо прав для зміни модуля!';
$_['error_name']       = 'Назва модуля має бути від 3 до 64 символів!';
$_['error_width']      = 'Вкажіть ширину!';
$_['error_height']     = 'Вкажіть висоту!';
?>
