<?php
// Heading
$_['heading_title']    = 'Установка модулей';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки модуля успешно изменены!';
$_['text_edit']        = 'Редактирование модуля установки';
$_['text_home']        = 'Главная';

// Error
$_['error_permission'] = 'У вас недостаточно прав для изменения модуля!';
$_['error_name']       = 'Название модуля должно быть от 3 до 64 символов!';
$_['error_width']      = 'Укажите ширину!';
$_['error_height']     = 'Укажите высоту!';
?>
